export default [
    {
        value: 1,
        label: 'Доставка цветов Нидерланды - Москва'
    },
    {
        value: 2,
        label: 'Доставка цветов Эквадор - Москва'
    },
    {
        value: 3,
        label: 'Доставка цветов Кения - Москва '
    },
    {
        value: 4,
        label: 'Доставка цветов Колумбия - Москва '
    },
    {
        value: 5,
        label: 'Доставка цветов в регионы'
    },
    {
        value: 6,
        label: 'Доставка цветов автотранспортом'
    },
    {
        value: 7,
        label: 'Доставка цветов авиатранспортом'
    },
    {
        value: 8,
        label: 'Отслеживание поставки'
    },
    {
        value: 9,
        label: 'Таможенное оформление'
    },
    {
        value: 10,
        label: 'Прекулинг'
    },
    {
        value: 11,
        label: 'Обработка груза, хранение'
    },
    {
        value: 12,
        label: 'Помощь в покупке цветов за рубежом'
    },
    {
        value: 13,
        label: 'Другое'
    },
]
