

export default [
    {
        name: 'Иван Никитин',
        img: '',
        review: 'Пользуюсь не в первый раз, доставка в оговоренный срок. отдельная благодварность менеджеру за консультацию и помощь в подборе товара. Работают грамотные специалисты, знающий свое дело. Теперь буду обращаться к этой компании.',
    },
    {
        name: 'София Никитина',
        img: '',
        review: 'С Florand мой заказ прибыл прямо из Голландии в совершенстве! От профессионального таможенного оформления до аккуратной упаковки — каждый шаг был выполнен безупречно. Свежесть цветов поразила всех гостей, и я точно знаю, к кому обращусь за цветами в следующий раз!',
    },
    {
        name: 'Вероника Иванова',
        img: '',
        review: 'Florand — это не просто компания по доставке цветов, это истинные мастера своего дела! При заказе цветов из Голландии для моего корпоративного мероприятия, я получила не только красивые цветы, но и профессиональную помощь в выборе сортов и видов. Эксперты Florand учли все мои пожелания и предоставили идеальное решение. Прозрачное отслеживание поставки и надежность в доставке сделали сотрудничество с Florand приятным и беззаботным. Я рекомендую эту компанию всем, кто ценит качество и надежность',
    },
]
